{
  "Nav": {
    "1":"الرئيسية",
    "2": "أعمالنا", 
    "3": "الخطط", 
    "4": "من نحن", 
    "5": "التواصل"
  },
  "Home": {
    "1":"تطوير تطبيقات الجوال",
    "11": "قم برفع مستوى عملك مع تطبيقاتنا المحمولة المتقنة الملائمه لكل الاجهزة. يضمن فريقنا من المطورين الماهرين أداءً متميزًا ووظائف سلسة وتجربة مستخدم لطيفة", 
    "2": "تصميم موقع متجاوب مع جميع انواع الشاشات", 
    "22": "اجذب انتباه جمهورك من خلال موقع ويب سريع الاستجابة يتكيف بشكل رائع مع أي حجم شاشة. يتخصص فريقنا في إنشاء مواقع ويب مذهلة بصريًا وسهلة الاستخدام توفر تجربة تصفح مثالية عبر جميع الأجهزة", 
    "3": "لوحة تحكم قوية",
    "33": "احصل على رؤى قيمة وقم بتبسيط عملياتك من خلال حلول لوحة المعلومات المتقدمة الخاصة بنا. توفر لوحات المعلومات المخصصة الخاصة بنا تحليلات في الوقت الفعلي وتصورًا بديهيًا للبيانات وأدوات فعالة لتمكين عمليات اتخاذ القرار لديك",
    "4": "تصميم وتحسين واجهة المستخدم",
    "44": "تعزيز رضا المستخدم والمشاركة من خلال خدمات تصميم واجهات المستخدم الاستثنائية التي نقدمها. نقوم بإنشاء واجهات جذابة بصريًا مع تنقل سهل ، مما يضمن تجربة سلسة وممتعة لعملائك. دعنا نحسن استخدام الأنظمة الخاصة بك وجمالياتها"
  },
  "start": "ابدأ الان",
  "contact":"تواصل معنا",
  "follow":"تابعنا علي",
  "bronze": {
    "1":"الخطة البرونزية",
    "2": "• التصميم جاهز مسبقا للنظام", 
    "3": "• دعم فني لمدة 4 أشهر",
    "4": "• دعم النظام للغة واحدة فقط"
  },
  "silver": {
    "1":"الخطة الفضية",
    "2": "• يوفر التصميم المخصص للنظام مزيدًا من المرونة وخيارات التخصيص.", 
    "3": "• دعم فني لمدة 8 أشهر",
    "4": "• يوفر توفير تحديث مجاني لواجهة المستخدم بعد الموعد التسليم بعض المرونة لتحسين واجهة المستخدم",
    "5": "• يوسع دعم النظام لكل من اللغتين العربية والإنجليزية قاعدة المستخدمين المحتملين"
  },
  "gold": {
    "1":" الخطة الذهبية",
    "2": "• يوفر التصميم المخصص للنظام مزيدًا من المرونة وخيارات التخصيص.", 
    "3": "• دعم فني لمدة عام",
    "4": "• يوفر توفير تحديثين مجانيين لواجهة المستخدم بعد الموعد التسليم بعض المرونة لتحسين واجهة المستخدم",
    "5": "• دعم النظام للغة العربية والإنجليزية يوسع قاعدة المستخدمين المحتملين",
    "6": "• يضيف دعم الوضع الفاتح والداكن خيار تفضيل إضافي للمستخدم"
  },
  "about": {
    "1":"عن Trio",
    "2": "نحن فريق برمجيات متخصص في أنظمة Android و iOS ومنصات الويب. يتمثل دورنا في تطوير أنظمة البرمجيات وصيانتها ودعمها ، وتمكين الشركات بحلول تقنية فعالة. نعطي الأولوية لإنشاء تطبيقات جذابة تعمل على تحسين الأداء وسهولة الاستخدام. يضمن فريقنا المخصص التحديثات المنتظمة وإصلاح الأخطاء والتحسينات للحفاظ على تشغيل البرامج بسلاسة. نحن نقدم الدعم الشامل ، ومعالجة المخاوف على الفور. هدفنا هو تمكين الشركات من الازدهار في المشهد الرقمي."
  }
  

}
